{
    "web": {
        "web_description" : "PsychoBurrito es el proyecto que brindará a toda la comunidad politécnica la ayuda necesaria para tratar padecimientos tales como la ansiedad, el estrés, depresión, bajo autoestima, entre otros.\nEste nuevo método de apoyo emocional, en caso de ser necesario, te dará la posibilidad de tener pláticas o sesiones de terapia con un profesional de la salud mental de manera inmediata.\nAdemás en nuestro sitio/aplicación web tenemos secciones donde explicamos y hablamos sobre los problemas más frecuentes en estudiantes y profesionales para que todos los que integran la comunidad politécnica tengan acceso a estas herramientas tan importantes.\nIncluso, en caso de no querer hablar con una persona especializada, hemos estado trabajando en \"Burrito\" nuestro ChatBot especializado en ciencias de la salud mental que podrá entablar una conversación Humano - Robot y estará 24/7 siempre que necesites de su ayuda.",
        "information_Psychoburrito" : "PsychoBurrito nació bajo la iniciativa de implementar una herramienta de ayuda psicológica, canalización para la posterior obtención de ayuda y prevención del suicidio.\nMediante estudios realizados por nuestro equipo administrativo, dentro del entorno de desarrollo del proyecto, coincidimos los problemas de salud mental que comúnmente presentan los estudiantes que son:\n\n• Ansiedad\n• Depresión\n• Bajo Autoestima\n• Estrés\n• Mal manejo de las emociones\n• Aislamiento\n• Agresividad\n• Apatía\n• Suicidio (en el peor de los casos).\n\nDe esta manera brindaremos la ayuda necesaria por medio de nuestra aplicación web."
    },
    "psychological_information" : {
        "anxiety" : "Preocupación y miedo intensos, excesivos y continuos ante situaciones cotidianas. Es posible que se produzca taquicardia, respiración agitada, sudoración y sensación de cansancio.",
        "depression" : "Grupo de afecciones asociadas a los cambios de humor de una persona, como la depresión o el trastorno bipolar.",
        "low_self_esteem"  : "Podemos decir que cuando las personas no se aman, no se aceptan y no se valoran en sus cualidades tienen la autoestima baja. Y, aunque lo sepas, es posible que habitualmente hagas conductas que indican desprecio o infravaloración hacia ti mismo",
        "stress" : "El estrés es la respuesta física o mental a una causa externa, como tener muchas tareas o padecer una enfermedad. Un estresor o factor estresante puede ser algo que ocurre una sola vez o a corto plazo, o puede suceder repetidamente durante mucho tiempo.",
        "emotion_management"  : "Esta habilidad propone aprender a navegar en el mundo de las emociones y los sentimientos, logrando una mayor sintonía con el propio mundo afectivo y el de las demás personas. Saber leer y comprender lo que comunican las emociones propias y las ajenas.",
        "isolation" : "El aislamiento social es la falta de contactos sociales y el tener pocas personas con las que se puede interactuar con regularidad. Puede vivir solo y no sentirse solo o aislado socialmente o, por el contrario, puede sentirse solo mientras está con otras personas.",
        "aggresseiveness" : "La agresividad es un estado emocional que consiste en sentimientos de odio y deseos de dañar a otra persona, animal u objeto, pretender herir física y o psicológicamente a alguien.",
        "apathy"  : "Sentimiento de indiferencia o falta de emoción, a menudo como signo de depresión o uso inadecuado de alcohol, drogas o medicamentos.",
        "suicide" : "Es el acto por el que una persona se provoca la muerte de forma intencionada. Generalmente es consecuencia de un sufrimiento psíquico y desesperación derivado o atribuible a circunstancias vitales como las dificultades financieras, los problemas en las relaciones interpersonales, soledad o el acoso psicológico."
    }
}